<!DOCTYPE html>
<html>
<head>
<meta charset="iso-8859-1">
<meta name="keywords" content="mariposa, monarca, biodiversidad, mexicana">
<meta name="viewport" content="width=device-width">
<title>Mariposa Monarca | Conabio</title>
<script src="http://bdi.conabio.gob.mx/fotoweb/googleAnalytics.js"></script> 

<link rel="stylesheet" type="text/css" href="_css/desktop.css" media="screen">
<link rel="stylesheet" type="text/css" href="_css/tablet.css" media="screen">
<link rel="stylesheet" type="text/css" href="_css/smartphone.css" media="screen">
<link rel="stylesheet" type="text/css" href="_css/common.css" media="screen">
<link rel="stylesheet" type="text/css" href="_css/common_print.css" media="print">
<link href='http://fonts.googleapis.com/css?family=Ubuntu:300,400,500,700,300italic,400italic,500italic,700italic' rel='stylesheet' type='text/css'>

<link rel="stylesheet" href="_css/responsiveslides.css">
<link rel="stylesheet" href="_css/demo.css">
<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.8.3/jquery.min.js"></script>
<script src="_js/responsiveslides.min.js"></script><script>
  $(document).ready(function(){
    $('#menu-mobile-head').click(function(){
      $('#menu-mobile a').slideToggle(400);
    });
  });
    $(function () {

      $("#slider4").responsiveSlides({
        auto: true,
        pager: false,
        nav: true,
        speed: 500,
        namespace: "callbacks",
        before: function () {
          $('.events').append("<li>before event fired.</li>");
        },
        after: function () {
          $('.events').append("<li>after event fired.</li>");
        }
      });
    });
  </script>
  
   <script src="_js/jquery.scrollTop.js"></script>
	<script type="text/javascript">
    
    $(function(){
               
               scrollTop({
                         color:"rgba(50, 61, 44, 0.7)",
                         top:400, 
                         time:500,
                         position:"bottom",
                         speed: 300 
                         
                        });
                 
               });
    
    </script>
</head>

<body>

<div id="wrapper">

  <div id="header">
  <div id="idioma"><a href="en/acciones.html">English</a> <strong>|</strong> Espa&ntilde;ol</div>
    <a href="index.html"><img src="_imgs/logo_bm.png" border="0"></a>
    <span class="conoce"><a href="http://www.biodiversidad.gob.mx"><img src="_imgs/f_bm.png" border="0"></a></span>
    <span class="conoce2"><a href="http://www.biodiversidad.gob.mx"><img src="_imgs/f_bm2.png" border="0"></a></span>
  </div><span class="cf"></span>
  <!-- header ENDS-->
  
  	
    <div id="menu-mobile-head">
      	<div class="hambutton">Menú</div>
    </div>
    <div id="menu-mobile">
      <a href="participa.html">&iexcl;Participa!</a>
      <a href="monarca.html">La Monarca</a>
      <a href="travesia.html">La gran traves&iacute;a</a>
      <a href="santuarios.html">Los santuarios</a>
      <a href="historial.html">Historial</a>
      <a href="acciones.html" class="seleccion">Acciones</a>
      <a href="organizaciones.html">Organizaciones</a>
      <a href="conoce.html">Para conocer m&aacute;s</a>
      <span class="cf"></span>
    </div><!-- menu mobile ENDS-->
    <div id="menu">
      <a href="participa.html">&iexcl;Participa!</a>
      <a href="monarca.html">La Monarca</a>
      <a href="travesia.html">La gran traves&iacute;a</a>
      <a href="santuarios.html">Los santuarios</a>
      <a href="historial.html">Historial</a>
      <a href="acciones.html" class="seleccion">Acciones</a>
      <a href="organizaciones.html">Organizaciones</a>
      <a href="conoce.html">Para conocer m&aacute;s</a>
        <span class="cf"></span>
    </div><!-- menu ENDS-->


      <div id="ima">
        <!-- Slideshow 4 -->
    <div class="callbacks_container">
      <ul class="rslides" id="slider4">
        <li>
          <img src="_imgs/ima.jpg" alt="">
        </li>
        <li>
          <img src="_imgs/ima_s2.jpg" alt="">
        </li>
        <li>
          <img src="_imgs/ima_s3.jpg" alt="">
        </li>
        <li>
          <img src="_imgs/ima_s4.jpg" alt="">
        </li>
        <li>
          <img src="_imgs/ima_s5.jpg" alt="">
        </li>
        <li>
          <img src="_imgs/ima_s6.jpg" alt="">
        </li>
      </ul>
    </div>
      <span class="cf"></span>
    </div><!-- ima ENDS-->

 
  <div id="content">
  <span class="cf"></span>

     <div class="drop-shadow raised frase">Para conservar un fen&oacute;meno migratorio es necesario conservar todas sus partes.</div>
     
     <div id="submenu" align="center">
     	<a href="" class="tit">Acciones</a>
    	<a href="#causas">Causas de la disminuci&oacute;n</a>
        <a href="#acciones" class="nb">Principales acciones</a>
     <span class="cf"></span>
    </div>
  
<h2><a id="causas"></a>Causas de la disminuci&oacute;n</h2>

<div id="grafica" class="drop-shadow raised cen1">
  <a href="http://d2ouvy59p0dg6k.cloudfront.net/downloads/2018_reporte_monitoreo_mariposa_monarca_mexico_2018_2019.pdf" target="_blank">
  <div class='caption' title='Fuente: Rendón-Salinas et al. 2019.'><img src="_imgs/_secciones/grafica_2019-01.png"></div>
  </a>
</div>
    
<div id="graficam" class="drop-shadow raised cen1">
  <a href="http://d2ouvy59p0dg6k.cloudfront.net/downloads/2018_reporte_monitoreo_mariposa_monarca_mexico_2018_2019.pdf" target="_blank">
  <div class='caption' title='Fuente: Rendón-Salinas et al. 2019.'><img src="_imgs/_secciones/grafica_2019-01.png">
  </div>
  </a>
</div>

<p> Es evidente que para <strong>conservar un fen&oacute;meno migratorio </strong>es necesario conservar todas sus partes. Para la migraci&oacute;n de la Monarca las partes la integran:</p>

<ol>
  <li><span class="olv">Las poblaciones <strong>reproductivas</strong> (en Canad&aacute; y Estados Unidos),</span></li>
  <li><span class="olv">La <strong>ruta</strong> migratoria (en Canad&aacute;, Estados Unidos y M&eacute;xico) y</span></li>
  <li><span class="olv">Los sitios de <strong>hibernaci&oacute;n</strong> (En Estados Unidos y M&eacute;xico).</span></li>
</ol>

<p>Las presiones y amenazas en cada parte del fen&oacute;meno migratorio son distintas. Las poblaciones reproductivas incluyen todas las fases del ciclo de vida: huevos, larvas, cris&aacute;lidas y adultos. Las larvas son herb&iacute;voras y se alimentan principalmente de algodoncillos (<em>Asclepias spp.</em>). Los adultos son nectar&iacute;voros y se alimentan de una gran variedad de flores productoras de n&eacute;ctar. Las poblaciones reproductoras se desarrollan en zonas abiertas como pastizales y zonas agr&iacute;colas donde crecen los algodoncillos. Mientras que las poblaciones en los sitios de hibernaci&oacute;n requieren de bosques que les confieren protecci&oacute;n. </p>

<p>Las concentraciones de animales en sitios restringidos son muy susceptibles a los impactos ya que con una peque&ntilde;a perturbaci&oacute;n se puede afectar a una gran poblaci&oacute;n. Por esta raz&oacute;n gran parte de la conservaci&oacute;n de la mariposa Monarca se ha concentrado en los sitios de hibernaci&oacute;n. Adem&aacute;s en estos sitios es posible hacer estimaciones poblacionales.</p>

<div class="drop-shadow raised izq"><div class='caption' title='Fotografía: Javier Hinojosa'><img src="_imgs/_secciones/mm20.jpg"></div></div>
<p><strong>&iquest;A qu&eacute; se debe la dr&aacute;stica disminuci&oacute;n de las mariposas Monarca?</strong></p>

<p>Existen tres causas que se han se&ntilde;alado como responsables de la disminuci&oacute;n: </p>

<h3>1. Disminuci&oacute;n de algodoncillos y disminuci&oacute;n de h&aacute;bitat en Estados Unidos (sitios de reproducci&oacute;n y ruta migratoria)</h3>


<p>La mayor proporci&oacute;n de las orugas que dar&aacute;n lugar a la generaci&oacute;n migratoria, conocida como &quot;Matusal&eacute;n&quot;, se alimentan de una especie de algodoncillo (<em>Asclepias syriaca</em>) que crece en los campos de cultivo de soya y ma&iacute;z del medio oeste de los Estados Unidos. Los algodoncillos son considerados malezas que reducen la producci&oacute;n agr&iacute;cola y adem&aacute;s son t&oacute;xicas para el ganado. Por ello, han sido combatidos y eliminados de los campos agr&iacute;colas a partir de los a&ntilde;os 70&rsquo;s mediante el uso de herbicidas cada vez m&aacute;s poderosos. El principal herbicida utilizado actualmente de amplio espectro y extrema toxicidad es el <strong>glifosfato</strong>, mejor conocido como Roundup<sup>&reg;</sup> de Monsanto. El uso de estos &quot;supe&quot; herbicidas es posible debido a la adopci&oacute;n de variedades de cultivos transg&eacute;nicos altamente resistentes a estos compuestos. La eliminaci&oacute;n del algodoncillo resulta en la eliminaci&oacute;n de la principal fuente de alimento para las mariposas Monarca en su etapa de oruga.</p>

<p>Gracias a los incentivos econ&oacute;micos para la <strong>producci&oacute;n de etanol</strong> de ma&iacute;z, la superficie plantada de ma&iacute;z en Estados Unidos se ha expandido de 31.5 millones de hect&aacute;reas en 2006 a 39.3 millones de hect&aacute;reas en 2013. &nbsp;Por si fuera poco, en la agricultura intensificada se aplican grandes cantidades de <strong>insecticidas</strong>.</p>

<p>Adem&aacute;s, la intensificaci&oacute;n de los cultivos ha resultado en la <strong>reducci&oacute;n de h&aacute;bitat</strong>. Los campos en barbecho, cultivos en hilera, y cunetas a lo largo de las carreteras donde sol&iacute;an crecer los algodoncillos, adem&aacute;s de tierras que previamente eran preservadas como parte del Programa de Conservaci&oacute;n de Reservas de los Estados Unidos, han sido convertidos en monocultivos. Se conoce que estas pr&aacute;cticas han provocado la disminuci&oacute;n del 58% de la abundancia de los algodoncillos (<em>Asclepias)</em>, por lo que se redujo un <strong>81% la abundancia de Monarcas de 1999 a 2010</strong>, as&iacute; como la de otras especies de insectos polinizadores cr&iacute;ticos para la buena salud de los ecosistemas naturales.</p>

<p>Adicionalmente, algunas zonas agr&iacute;colas han sido transformadas en zonas urbanas, caminos o centros comerciales, destruyendo el h&aacute;bitat de la mariposa Monarca.</p>



<h3>2. Degradaci&oacute;n de los bosques de hibernaci&oacute;n en M&eacute;xico</h3>
<div class="drop-shadow raised der"><div class='caption' title='Fotografía: Miguel Ángel Sicilia Manzo'><img src="_imgs/_secciones/mm21.jpg"></div></div>
<p>La degradaci&oacute;n del bosque afecta la sobrevivencia de las Monarcas en los sitios de hibernaci&oacute;n en M&eacute;xico. Adem&aacute;s, los cambios en la composici&oacute;n y estructura de los bosques tambi&eacute;n afectan la captaci&oacute;n de agua de la que dependen miles de habitantes.</p>
<p>A pesar de que las mariposas son extremadamente resistentes, los descensos extremos de temperatura junto con las tormentas invernales con nevadas aumentan substancialmente su mortalidad. Las Monarca poseen unas sustancias en la hemolinfa  (la sangre de los insectos) que les permiten bajar el punto de congelaci&oacute;n de sus tejidos, y de esta forma pueden aguantar<strong> hasta 14&#730; C bajo cero </strong>si no hay exceso de humedad en sus cuerpos. Pero si durante las tormentas invernales las mariposas se mojan, las temperaturas extremadamente bajas matan a una gran parte de la poblaci&oacute;n.</p>
<p>Eventos de mortandad masiva debido a bajas temperaturas y lluvia han ocurrido en d&eacute;cadas pasadas (2001-2002, 2003-2004). Si bien estos eventos son parte de la mortalidad natural, la remoci&oacute;n de &aacute;rboles debida a la deforestaci&oacute;n ha disminuido la capacidad del bosque para mantener el microclima adecuado que protege a las mariposas.</p>
<p>Un an&aacute;lisis de la cubierta vegetal en 2006 se&ntilde;ala que solamente el <strong>55% </strong>de la superficie de la Reserva est&aacute; constituida por bosques densos, el <strong>25% </strong>restante son bosques muy perturbados y el <strong>20% </strong>son &aacute;reas abiertas sin &aacute;rboles. Desde 1986 a 2006 se han perdido m&aacute;s de <strong>10,500 hect&aacute;reas</strong> de bosque en la Reserva.</p>


<h3>Zona núcleo</h3>
<div id="grafica" class="drop-shadow raised cen1">
  <div class='caption' title='Superficie (ha) deforestada y degradada en la zonas n&uacute;cleo de la Reserva de la Biosfera Mariposa Monarca por tala ilegal (modificado de WWF M&eacute;xico).'><a href="http://www.wwf.org.mx/?251350/Se-concentra-en-una-comunidad-96-por-ciento-de-degradacion-forestal-en-santuarios-de-mariposa-monarca-2014-2015" target="_blank"><img src="_imgs/_secciones/grafica2.png" alt=""></a></div></div>
    
    <div id="graficam" class="drop-shadow raised cen1">
  <div class='caption' title='Superficie (ha) deforestada y degradada en la zonas n&uacute;cleo de la Reserva de la Biosfera Mariposa Monarca por tala ilegal (modificado de WWF M&eacute;xico).'><a href="http://www.wwf.org.mx/?251350/Se-concentra-en-una-comunidad-96-por-ciento-de-degradacion-forestal-en-santuarios-de-mariposa-monarca-2014-2015" target="_blank"><img src="_imgs/_secciones/grafica2_b.png" alt=""></a></div></div>
    
<p>La deforestaci&oacute;n por &quot;tala ilegal a gran escala&quot; por grupos organizadas en la regi&oacute;n aument&oacute; durante la d&eacute;cada de 2000&nbsp; afectando <strong>2,179 hect&aacute;reas </strong>en los bosques de la <strong>zona n&uacute;cleo</strong> de la Reserva de la Biosfera Mariposa Monarca. Las primeras evidencias de deforestaci&oacute;n en la zona n&uacute;cleo se reportaron en 2003. La superficie talada se duplic&oacute; hasta 2007 y disminuy&oacute; del 2007 al 2009.&nbsp; Sin embargo, la &quot;tala hormiga&quot; continua modificando la estructura y composici&oacute;n de los bosques. La tala ilegal a gran escala se control&oacute; gracias a la participaci&oacute;n conjunta de autoridades gubernamentales y sociedad civil.</p>

<p><strong>Turismo no planificado</strong></p>
<p>Durante la migraci&oacute;n las mariposas se alimentan de n&eacute;ctar aumentando sus reservas de grasa para pasar la temporada de hibernaci&oacute;n. Durante algunos d&iacute;as soleados de invierno, las mariposas se desprenden de sus congregaciones y vuelan repentinamente regresando a posarse en los oyameles. Durante esta actividad utilizan la energ&iacute;a que acumularon durante el viaje y si su actividad aumenta pueden quemar sus reservas en M&eacute;xico y no tener suficiente grasa para efectuar el vuelo de regreso.</p>

<p>Los sitios de hibernaci&oacute;n son visitados por m&aacute;s de 100 mil turistas en la temporada de noviembre a marzo. El turismo no planificado puede causar demasiadas perturbaciones a las mariposas que resulten en un aumento de vuelos durante el invierno y en la utilizaci&oacute;n de sus reservas energ&eacute;ticas.</p>
<h3>3. Condiciones clim&aacute;ticas extremas</h3>
<p>El ciclo de vida de la Monarca depende de las condiciones clim&aacute;ticas de su entorno. Las temperaturas mayores a 35&#730;C son letales para las larvas y los huevecillos disminuyen sus niveles de eclosi&oacute;n en condiciones excesivas de calidez y sequedad. Las fluctuaciones clim&aacute;ticas extremas de la primavera y el verano afectan la sobrevivencia y la fecundidad de los adultos, con lo que la generaci&oacute;n de mariposas migratorias de oto&ntilde;o se ve reducida y la afluencia a M&eacute;xico se reduce.</p>
<p>Es muy probable que la baja densidad de mariposas monitoreadas en los sitios de hibernaci&oacute;n en 2012-2013 se deba a que las condiciones clim&aacute;ticas del verano fueron <strong>las m&aacute;s c&aacute;lidas y secas en los &uacute;ltimos 117 a&ntilde;os</strong>, lo cual pudo influir para que el ciclo anual siguiente fuese de baja densidad y por lo tanto la hibernaci&oacute;n de 2013-2014.</p>

<h2><a id="acciones"></a>Principales acciones</h2>

<p>Se han identificado <strong>6</strong> temas como prioritarios para la protecci&oacute;n de la especie, del fen&oacute;meno migratorio, y de su h&aacute;bitat en M&eacute;xico (Grupo Mexicano de Alto Nivel para la Conservaci&oacute;n del Fen&oacute;meno Migratorio de la Mariposa Monarca, GANMM) con sus correspondientes actividades.</p>

<h3>1. Econom&iacute;a de la Conservaci&oacute;n</h3>
  <p>Desarrollar&nbsp; y consolidar programas,&nbsp; proyectos&nbsp; y actividades productivas que otorguen ingresos suficientes para el bienestar y el desarrollo rural integral de las comunidades que viven en la Reserva de la Biosfera Mariposa Monarca y su zona de influencia.</p>
  
<p><strong>Actividades:</strong><br>
  Fomentar y fortalecer las diferentes iniciativas productivas existentes en la regi&oacute;n de la Monarca para su diversificaci&oacute;n productiva que genere empleos verdes.</p>

<h3>2. Restauraci&oacute;n y conservaci&oacute;n</h3>
  <p>Mantener la salud del h&aacute;bitat de hibernaci&oacute;n de la mariposa Monarca y su zona de influencia y de la ruta migratoria.<strong></strong></p>
<p><strong>Actividades:</strong></p>

<ul>
  <li>Elaborar e implementar un programa de restauraci&oacute;n ecol&oacute;gica.</li>
  <li>Revisar, actualizar y alinear las reglas de operaci&oacute;n&nbsp; del programa especial Cutzamala.</li>
  <li>Revisar, actualizar y alinear las actividades del Fondos Concurrentes con una visi&oacute;n regional integral.</li>
  <li>Elaborar el programa de manejo integral del fuego.</li>
  <li>Elaborar el Programa de Uso P&uacute;blico de la RBMM.</li>
  <li>Implementar tecnolog&iacute;as alternativas para la conservaci&oacute;n del suelo, agua y la salud humana.</li>
</ul>
<h3>3. Investigaci&oacute;n y monitoreo</h3>
  <p>Fomentar la investigaci&oacute;n cient&iacute;fica sobre temas prioritarios que apoyen la toma de decisiones para la conservaci&oacute;n del fen&oacute;meno migratorio de la mariposa Monarca.</p>
<p><strong>Actividades: </strong></p>

<ul>
  <li>Identificar los vac&iacute;os de informaci&oacute;n existentes. </li>
  <li>Revisar y actualizar los protocolos de monitoreo existentes. </li>
  <li>Monitorear la distribuci&oacute;n y abundancia de la mariposa Monarca en su h&aacute;bitat de hibernaci&oacute;n. </li>
  <li>Identificar, caracterizar y mapear los sitios de pernocta, alimentaci&oacute;n y reproducci&oacute;n de la mariposa Monarca a trav&eacute;s de su ruta migratoria en M&eacute;xico. </li>
</ul>

<h3>4.&nbsp; Inspecci&oacute;n y Vigilancia</h3>
<p>Promover la inspecci&oacute;n y la vigilancia que contribuyan a la disminuci&oacute;n de il&iacute;citos ambientales en la RBMM.</p>

<p><strong>Actividades: </strong></p>
<ul>
  <li>Establecer Comit&eacute;s de Vigilancia Ambiental Participativos (CVAP) en cada uno de los ejidos y comunidades que conforman la RBMM.</li>
  <li>Acreditar, capacitar y equipar&nbsp; a cada uno de los CVAP.</li>
  <li>Integrar un sistema de vigilancia comunitario que apoye las acciones de protecci&oacute;n en la RBMM. </li>
  <li>Integrar una base de datos sobre los il&iacute;citos ambientales para desarrollar estrategias de atenci&oacute;n.</li>
</ul>

<h3>5.&nbsp; Participaci&oacute;n social, educaci&oacute;n ambiental y cultura para la conservaci&oacute;n</h3>
  <p>Dise&ntilde;ar una estrategia de educaci&oacute;n, comunicaci&oacute;n y difusi&oacute;n para la conservaci&oacute;n de la mariposa Monarca a diferentes escalas.</p>
<p><strong>Actividades: </strong></p>

<ul>
  <li>Implementar un programa de educaci&oacute;n y comunicaci&oacute;n a escala regional.</li>
  <li>Implementar un programa de difusi&oacute;n a escala nacional.</li>
  <li>Dise&ntilde;ar y producir materiales de difusi&oacute;n que resalten la importancia de la conservaci&oacute;n de la MM en los sitios de hibernaci&oacute;n y a trav&eacute;s de su ruta migratoria.</li>
</ul>

<h3>6.&nbsp; Coordinaci&oacute;n y Financiamiento</h3>
  <p>Establecer el grupo de trabajo nacional para la conservaci&oacute;n de la mariposa Monarca.</p>
<p><strong>Actividades: </strong></p>

<ul>
  <li>Desarrollar e implementar un programa de trabajo para la conservaci&oacute;n de la mariposa Monarca en M&eacute;xico (2014-2018).</li>
  <li>Identificar las fuentes de financiamiento para la implementaci&oacute;n de las actividades definidas en el programa de trabajo nacional. </li>
  <li>Desarrollar acuerdos de colaboraci&oacute;n en los 8 estados que forman parte de la ruta migratoria en M&eacute;xico.</li>
  <li>Fortalecer la Red de &Aacute;reas Naturales Protegidas de M&eacute;xico para la conservaci&oacute;n de la mariposa Monarca.</li>
</ul>
      
      
      <span class="cf"></span>      
  </div>
  
  
  <div id="footer">
        <center><img src="_imgs/logos.png" usemap="#Map">
          <map name="Map">
            <area shape="rect" coords="5,5,180,57" href="http://www.semarnat.gob.mx" target="_blank">
            <area shape="rect" coords="192,4,345,59" href="http://www.conanp.gob.mx" target="_blank">
            <area shape="rect" coords="353,5,494,65" href="http://www.conafor.gob.mx/web/" target="_blank">
            <area shape="rect" coords="508,6,622,61" href="http://www.profepa.gob.mx" target="_blank">
            <area shape="rect" coords="638,5,798,58" href="http://www.conabio.gob.mx" target="_blank">
            <area shape="rect" coords="580,73,696,126" href="http://www.nature.org" target="_blank">
            <area shape="rect" coords="259,64,336,128" href="http://www.wwf.org.mx" target="_blank">
            <area shape="rect" coords="100,66,171,130" href="http://www.unam.mx" target="_blank">
            <area shape="rect" coords="195,65,245,129" href="http://www.ib.unam.mx" target="_blank">
          </map>
        </center>
      </div><!-- footer ENDS-->

</div><!-- menu ENDS-->

<!-- Código para estadísticas en Google Analytics -->
<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-8226401-199");
pageTracker._trackPageview();
} catch(err) {}</script>
<!-- Fin del código para estadísticas en Google Analytics -->
</body>
</html>