<!DOCTYPE html>
<html>
<head>
<meta charset="iso-8859-1">
<meta name="keywords" content="mariposa, monarca, biodiversidad, mexicana">
<meta name="viewport" content="width=device-width">
<title>Mariposa Monarca | Conabio</title>
<script src="http://bdi.conabio.gob.mx/fotoweb/googleAnalytics.js"></script> 

<link rel="stylesheet" type="text/css" href="_css/desktop.css" media="screen">
<link rel="stylesheet" type="text/css" href="_css/tablet.css" media="screen">
<link rel="stylesheet" type="text/css" href="_css/smartphone.css" media="screen">
<link rel="stylesheet" type="text/css" href="_css/common.css" media="screen">
<link rel="stylesheet" type="text/css" href="_css/common_print.css" media="print">
<link href='http://fonts.googleapis.com/css?family=Ubuntu:300,400,500,700,300italic,400italic,500italic,700italic' rel='stylesheet' type='text/css'>

<link rel="stylesheet" href="_css/responsiveslides.css">
<link rel="stylesheet" href="_css/demo.css">
<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.8.3/jquery.min.js"></script>
<script src="_js/responsiveslides.min.js"></script><script>
  $(document).ready(function(){
    $('#menu-mobile-head').click(function(){
      $('#menu-mobile a').slideToggle(400);
    });
  });
    $(function () {

      $("#slider4").responsiveSlides({
        auto: true,
        pager: false,
        nav: true,
        speed: 500,
        namespace: "callbacks",
        before: function () {
          $('.events').append("<li>before event fired.</li>");
        },
        after: function () {
          $('.events').append("<li>after event fired.</li>");
        }
      });
    });
  </script>
  
  
   <script src="_js/jquery.scrollTop.js"></script>
	<script type="text/javascript">
    
    $(function(){
               
               scrollTop({
                         color:"rgba(50, 61, 44, 0.7)",
                         top:400, 
                         time:500,
                         position:"bottom",
                         speed: 300 
                         
                        });
                 
               });
    
    </script>
</head>

<body>

<div id="wrapper">

  <div id="header">
  <div id="idioma"><a href="en/conoce.html">English</a> <strong>|</strong> Espa&ntilde;ol</div>
    <a href="index.html"><img src="_imgs/logo_bm.png" border="0"></a>
    <span class="conoce"><a href="http://www.biodiversidad.gob.mx"><img src="_imgs/f_bm.png" border="0"></a></span>
    <span class="conoce2"><a href="http://www.biodiversidad.gob.mx"><img src="_imgs/f_bm2.png" border="0"></a></span>
  </div><span class="cf"></span>
  <!-- header ENDS-->
  
  	
    <div id="menu-mobile-head">
      	<div class="hambutton">Menú</div>
    </div>
    <div id="menu-mobile">
      <a href="participa.html">&iexcl;Participa!</a>
      <a href="monarca.html">La Monarca</a>
      <a href="travesia.html">La gran traves&iacute;a</a>
      <a href="santuarios.html">Los santuarios</a>
      <a href="historial.html">Historial</a>
      <a href="acciones.html">Acciones</a>
      <a href="organizaciones.html">Organizaciones</a>
      <a href="conoce.html" class="seleccion">Para conocer m&aacute;s</a>
      <span class="cf"></span>
    </div><!-- menu mobile ENDS-->
    <div id="menu">
      <a href="participa.html">&iexcl;Participa!</a>
      <a href="monarca.html">La Monarca</a>
      <a href="travesia.html">La gran traves&iacute;a</a>
      <a href="santuarios.html">Los santuarios</a>
      <a href="historial.html">Historial</a>
      <a href="acciones.html">Acciones</a>
      <a href="organizaciones.html">Organizaciones</a>
      <a href="conoce.html" class="seleccion">Para conocer m&aacute;s</a>
        <span class="cf"></span>
    </div><!-- menu ENDS-->


      <div id="ima">
        <!-- Slideshow 4 -->
    <div class="callbacks_container">
      <ul class="rslides" id="slider4">
        <li>
          <img src="_imgs/ima.jpg" alt="">
        </li>
        <li>
          <img src="_imgs/ima_s2.jpg" alt="">
        </li>
        <li>
          <img src="_imgs/ima_s3.jpg" alt="">
        </li>
        <li>
          <img src="_imgs/ima_s4.jpg" alt="">
        </li>
        <li>
          <img src="_imgs/ima_s5.jpg" alt="">
        </li>
        <li>
          <img src="_imgs/ima_s6.jpg" alt="">
        </li>
      </ul>
    </div>
      <span class="cf"></span>
    </div><!-- ima ENDS-->

 
  <div id="content">
  <span class="cf"></span>

     <div class="drop-shadow raised frase">A tan solo 40 años de uno de los descubrimientos más fabulosos de la historia: 
los sitios de hibernación de la mariposa Monarca, sus poblaciones han disminuido drásticamente.</div>

 	<div id="submenu">
    	<a href="" class="tit">Para conocer m&aacute;s</a>
        <a href="#publicaciones">Publicaciones</a>
        <a href="#videos">Videos</a>
        <a href="#sitiosw">Sitios web</a>
        <a href="#musica">M&uacute;sica</a>
        <a href="#audios">Audios</a>
        <a href="#exposiciones" class="nb">Exposiciones</a>
    <span class="cf"></span>
    </div>
     
    <h2><a id="publicaciones"></a>Publicaciones</h2>
    

<h3>Para el p&uacute;blico general</h3>
<p class="hanging-indent">Galindo-Leal, C. y E. Rend&oacute;n Salinas. 2005. <a href="_pdf/danaidas_maravillosas_mariposas_monarca.pdf" target="_blank">Las maravillosas mariposas Monarca</a>. WWF M&eacute;xico-Telcel. Special Publication No 1. M&eacute;xico D.F.</p>
<p class="hanging-indent">Galindo-Leal, C. y E. Rend&oacute;n Salinas. 2007. <a href="http://assets.panda.org/downloads/danaids2007.pdf" target="_blank">The Marveolus Monarch Butterflies</a>. WWF M&eacute;xico-Telcel. Special Publication No 1. M&eacute;xico D.F.</p>
<p class="hanging-indent">Urquhart, F. 1976. <a href="http://www.inecc.gob.mx/descargas/publicaciones/541.pdf" target="_blank">Found at last. The Monarch&acute;s winter home. National Geographic</a>.</p>
<p class="hanging-indent"><a href="http://www.cec.org/Storage/62/5431_Monarch_en.pdf" target="_blank">Plan de Am&eacute;rica del Norte para la Conservaci&oacute;n de la mariposa Monarca</a>. 2008. Comisi&oacute;n para la Cooperaci&oacute;n Ambiental.</p>

<h3>Algodoncillos</h3>
  <p class="hanging-indent"><a href="http://www.fs.fed.us/rm/pubs_other/rmrs_2013_luna_t001.pdf" target="_blank">Monarchs (<em>Danaus plexippus</em>) and milkweeds (Asclepias species)</a>.</p>
  
<h3>Disminuci&oacute;n poblacional</h3>
  <p class="hanging-indent">Barve, N., A.J. Bonilla, J.Brandes, J.C. Brown, N. Brunsell, F.V. Cochran, R.J. Crosthwait, J. Gentry, L.M. Gerhart, T. Jackson, A.J. Kern, K.S. Oberhauser, H.L. Owens, A. T. Peterson, A.S. Reed, J. Sober&oacute;n, A.D. Sundberg and L. M. Williams. 2012. Climate&ndash;change and mass mortality events in overwintering monarch butterflies. Revista Mexicana de Biodiversidad. 83(3):</p>
  <p class="hanging-indent">Brower, L. <a href="http://centro.paot.mx/documentos/ine/migra_mariposa_monarca.pdf" target="_blank">Para comprender la migraci&oacute;n de la mariposa Monarca (1857-1995)</a>.</p>
  <p class="hanging-indent">Brower, L.P., O.R. Taylor, E.H. Williams, D.A. Salyback, R.R. Zubieta and M.I. Ramirez. 2011. Decline of monarch butterflies overwintering in Mexico: is the migratory phenomenon at risk? Insect Conservation and Diversity 5:95-100.</p>
  <p class="hanging-indent">Flockhart, D.T.T., J.B. Pichancourt, D.R. Norris, T.G. Martin. 2014. Unraveling the annual cycle in a migratory animal: breeding-season habitat loss drives population declines of monarch butterflies.</p>
  <p class="hanging-indent">Honey-Roses, J., J. Lopez-Garc&iacute;a, E. Rend&oacute;n-Salinas, A. Peralta-Higuera and C. Galindo-Leal. 2009. <a href="http://journals.cambridge.org/abstract_S0376892909990063" target="_blank">To pay or not to pay? Monitoring performance and enforcing conditionality when paying for forest conservation in Mexico</a>. Environmental Conservation 36(2):120-128.</p>
  <p class="hanging-indent">Hoth, J. 1995. <a href="http://revistas.unam.mx/index.php/cns/article/viewFile/11429/10754" target="_blank">Mariposa Monarca, mitos y otras realidades aladas</a>.</p>

<h3>Monitoreo</h3>
  <p class="hanging-indent">Brower, L. P., D. R. Kust, E. Rend&oacute;n-Salinas, E. Garc&iacute;a-Serrano, K.R. Kust, J. Miller, C. Fern&aacute;ndez del Rey and K. Pape. 2004. Catastrophic winter storm mortality of monarch butterflies in Mexico during January 2002. In Monarch Butterfly Biology and Conservation, K. Oberhauser and M. J. Solensky (eds.). Cornell University Press, Ithaca. p. 151-166.</p>
  <p class="hanging-indent">Garc&iacute;a Serrano, E., J. Lobato, R., and X. Mora. 2004. Locations and area occupied by Monarch butterflies overwintering in Mexico from 1993-2002. Pp. 129-134. In Oberhauser, K.S. y M.J. Solensky. The Monarch Butterfly: Biology and conservation. Cornell University Press, Ithaca, New York.</p>
  <p class="hanging-indent">Rend&oacute;n-Salinas, E., y C. Galindo-Leal. 2004. Monitoreo de las colonias de hibernaci&oacute;n de la mariposa Monarca, diciembre 2004: reporte preliminar. World Wildlife Fund-Programa M&eacute;xico. 9 pp. Rend&oacute;n-Salinas, E., A. Valera-Bermejo, M. Cruz-Pi&ntilde;a, S. Rodr&iacute;guez-Mej&iacute;a y C. Galindo-Leal. 2006. Monitoreo de las colonias de hibernaci&oacute;n de mariposa Monarca: Superficie forestal de ocupaci&oacute;n en diciembre 2005. Reporte de WWF. M&eacute;xico D.F. 6 pp.</p>
  <p class="hanging-indent">Rend&oacute;n-Salinas, E., S. Rodr&iacute;guez-Mej&iacute;a, M. Cruz-Pi&ntilde;a y C. Galindo-Leal. 2006. Monitoreo de las colonias de hibernaci&oacute;n de mariposa Monarca: Superficie forestal de ocupaci&oacute;n en diciembre 2006. Reporte de WWF. M&eacute;xico D.F. 6 pp.</p>
  <p class="hanging-indent">Rend&oacute;n-Salinas, E., N. Acevedo-Hern&aacute;ndez, S. Rodr&iacute;guez-Mej&iacute;a, y C. Galindo-Leal. 2008. Monitoreo de las colonias de hibernaci&oacute;n de mariposa Monarca: Superficie forestal de ocupaci&oacute;n en diciembre 2007. Reporte de WWF. M&eacute;xico D.F. 8 pp.</p>
  <p class="hanging-indent">Rend&oacute;n-Salinas, E., C.A. Valera-Bermejo, y F. Martinez-Meza. 2008. Monitoreo de las colonias de hibernaci&oacute;n de mariposa Monarca: Superficie forestal de ocupaci&oacute;n en diciembre 2008. Reporte de WWF y Reserva de la Biosfera Mariposa Monarca, CONANP. M&eacute;xico D.F. 8 pp.</p>
  <p class="hanging-indent">Rend&oacute;n-Salinas, E., C.A. Valera-Bermejo, y S. Rodr&iacute;guez-Mejia y F. Martinez-Meza. 2009. Monitoreo de las colonias de hibernaci&oacute;n de mariposa Monarca: Superficie forestal de ocupaci&oacute;n en diciembre 2009. Reporte de WWF y Reserva de la Biosfera Mariposa Monarca, CONANP. M&eacute;xico D.F. 8 pp.</p>
  <p class="hanging-indent">Rend&oacute;n-Salinas, E., C.A. Valera-Bermejo, y M. Cruz-Pi&ntilde;a y F. Martinez-Meza. 2010. Monitoreo de las colonias de hibernaci&oacute;n de mariposa Monarca: Superficie forestal de ocupaci&oacute;n en diciembre 2010. Reporte de la Alianza WWF-Telcel y Reserva de la Biosfera Mariposa Monarca, CONANP. M&eacute;xico D.F. 7 pp.</p>
  <p class="hanging-indent">Rend&oacute;n-Salinas, E., M. Cruz-Pi&ntilde;a, S. Rodr&iacute;guez-Mej&iacute;a, C.A. Valera-Bermejo y F. Martinez-Meza. 2011. Monitoreo de las colonias de hibernaci&oacute;n de mariposa Monarca: Superficie forestal de ocupaci&oacute;n en diciembre 2011. Reporte de la Alianza WWF-Telcel y Reserva de la Biosfera Mariposa Monarca, CONANP. M&eacute;xico D.F. 5 pp.</p>
  <p class="hanging-indent">Rend&oacute;n-Salinas, E., y G. Tavera Alonso. 2012. Monitoreo de la superficie forestal ocupada por las colonias de hibernacion de la mariposa Monarca en diciembre de 2012. Reporte de la Alianza WWF-Telcel y Reserva de la Biosfera Mariposa Monarca, CONANP. M&eacute;xico D.F. 6 pp.</p>
  <p class="hanging-indent">Rend&oacute;n-Salinas, E., y G. Tavera Alonso. 2013. Monitoreo de la superficie forestal ocupada por las colonias de hibernacion de la mariposa Monarca en diciembre de 2013. Reporte de la Alianza WWF-Telcel y Reserva de la Biosfera Mariposa Monarca, CONANP. M&eacute;xico D.F. 6 pp.</p>


<h3>Turismo</h3>
  <p class="hanging-indent">Esquivel-R&iacute;os, S., G. Cruz-Jimenez, C. Cadena-Inostroza y L. Zizumbo-Villareal. 2014. <a href="http://www.scielo.org.mx/scielo.php?pid=S1405-84212014000100006&script=sci_arttext" target="_blank">El turismo como instrumento de pol&iacute;tica ambiental en el Santuario de la Mariposa Monarca El Rosario</a>. Econom&iacute;a, sociedad y territorio 14(44).</p>
<p class="hanging-indent">Granet, A., y H. Fonfrede. 2005. Desarrollo Tur&iacute;stico en la Regi&oacute;n de la mariposa Monarca. Situaci&oacute;n Actual y Propuestas. SEMARNAT, INE, Morelia, Michoac&aacute;n.</p>

<h3>Deforestaci&oacute;n</h3>
<p class="hanging-indent">Alvarado-Flores, M.I. 2009. <a href="http://bibliotecavirtual.dgb.umich.mx:8083/jspui/bitstream/123456789/4482/1/DEFORESTACIONYTIEMPOCLIMATICORESERVADELABIOSFERAMARIPOSAMONARCAMEXICO20072008.pdf" target="_blank">Deforestaci&oacute;n y tiempo clim&aacute;tico: Reserva de la Biosfera Mariposa Monarca M&eacute;xico, 2007-2008</a>. T&eacute;sis de Licenciatura en Biolog&iacute;a. Universidad Michoacana de San Nicol&aacute;s de Hidalgo, Morelia, Michoac&aacute;n.</p>
  <p class="hanging-indent">L&oacute;pez-Garc&iacute;a, J. 2007. <a href="http://www.wwf.org.mx/wwfmex/descargas/071126_eval-forestal_monarca06_07.pdf" target="_blank">An&aacute;lisis de cambio de la cobertura forestal en la Reserva de la Biosfera Mariposa Monarca (2006 &ndash; 2007)</a>. Fondo para la Conservaci&oacute;n de la mariposa Monarca (WWF y FMCN). M&eacute;xico, D.F. Agosto 2007. 36 pp.</p>
  <p class="hanging-indent">Ram&iacute;rez, I. <a href="http://www.inecc.gob.mx/descargas/publicaciones/541.pdf" target="_blank">Vegetaci&oacute;n y Cubiertas del Suelo. 2006</a>. Reserva de la Biosfera Mariposa Monarca. Instituto de Geograf&iacute;a.</p>
  <p class="hanging-indent">Romeau, E. 2000. Mariposas mexicanas: los insectos m&aacute;s hermosos. CONABIO. Biodiversitas 28:7-10.</p>
<p class="hanging-indent">Ruiz-Lopez, R. 2009. <a href="http://bibliotecavirtual.dgb.umich.mx:8083/jspui/bitstream/123456789/4482/1/DEFORESTACIONYTIEMPOCLIMATICORESERVADELABIOSFERAMARIPOSAMONARCAMEXICO20072008.pdf" target="_blank">Deforestaci&oacute;n y clima: Aproximaci&oacute;n al an&aacute;lisi regional y modelado local en la region de la mariposa Monarca</a>. Tesis de Maestr&iacute;a en Geograf&iacute;a. Universidad Nacional Aut&oacute;noma de M&eacute;xico, M&eacute;xico, D.F.</p>
  <p class="hanging-indent">Vidal, O., J. L&oacute;pez-Garc&iacute;a and E. Rend&oacute;n Salinas. 2014. Trends in Deforestation and Forest Degradation after a Decade of Monitoring in the Monarch Butterfly Biosphere Reserve in Mexico. Conservation Biology 28(1): 177-186. doi: 10.1111/cobi.12138.</p>
  <p class="hanging-indent">Romeau, E. 2000. <a href="http://www.biodiversidad.gob.mx/Biodiversitas/Articulos/biodiv28art2.pdf" target="_blank">Mariposas mexicanas: los insectos m&aacute;s hermosos</a>. CONABIO. Biodiversitas 28:7-10.</p>
  <p class="hanging-indent">WWF. 2004. <a href="http://www.wwf.org.mx/wwfmex/descargas/010604_Informe_Tala_Reserva.pdf" target="_blank">La Tala Ilegal y su Impacto en la Reserva de la Biosfera Mariposa Monarca.</a> WWF. M&eacute;xico D.F. (in&eacute;dito) 37 pp.</p>
  <p class="hanging-indent">WWF. 2006. <a href="http://www.wwf.org.mx/wwfmex/descargas/0610_Informe_monarca0506_esp.pdf" target="_blank">P&eacute;rdida y Deterioro de los Bosques en la Reserva de la Biosfera Mariposa Monarca 2005-2006</a>. Reporte. 8 pp.</p>
  <p class="hanging-indent">WWF. 2006. <a href="http://www.wwf.org.mx/wwfmex/descargas/0610_Informe_monarca0506_english.pdf" target="_blank">Forest Loss and Deterioration in the Monarch Butterfly Biosphere Reserve 2005-2006</a>. Report. 8 pages.</p>
  
<h3>Monarca</h3>
<p class="hanging-indent">Alonso-Mej&iacute;a, A., E. Rend&oacute;n-Salinas, E. Montesinos-Pati&ntilde;o y L. P. Brower. 1997. Use of lipid reserves by monarch butterflies (Danaus plexippus L.) overwintering in Mexico: implications for conservation. Ecological Applications 7: 934-947.</p>
<p class="hanging-indent">Bonan, G.B. 2004. Effects of Land Use on the Climate of the United States. Climatic Change. Springer Netherlands, pp. 449-486.</p>
<p class="hanging-indent">Brower, L.P., D. R. Kust., E. Rend&oacute;n-Salinas., E. Garc&iacute;a-Serrano., K. R. Kust., J. Miller., C. Fern&aacute;ndez del Rey y K. Pape. 2004. Catastrophic mortality of overwintering monarch butterflies in M&eacute;xico during January 2002. In Oberhauser, K. S. y M. J. Solensky. The Monarch Butterfly: Biology and conservation. Cornell University Press. Ithaca,  New York.</p>
<p class="hanging-indent">Calvert, W.H. y L.P. Brower. 1986. The location of monarch butterfly (<em>Danaus plexippus</em> L.) overwintering colonies in Mexico in relation to topography and climate. Journal of the Lepidopterists&acute; Society 40: 164-187.</p>
<p class="hanging-indent">Calvert, W.H. 2004. Two methods estimating overwintering monarch population size in Mexico. In Oberhauser, K. S. y M. J. Solensky. The Monarch Butterfly: Biology and conservation. Cornell University Press. Ithaca,  New York.</p>
<p class="hanging-indent">Dingle, H., M.P. Zalucki, W.A. Rochester, and T. Armijo-Prewitt. 2005. Distribution of the monarch butterfly, Danaus plexippus (L.) (Lepidoptera: Nymphalidae), in western North America. Biological Journal of the Linnean Society, 85: 491&ndash;500.</p>
<p class="hanging-indent">Dockx, C. 2003. Migration of the North American Monarch Danaus plexippus to Cuba. Ph.D. Thesis University of Florida.</p>
<p class="hanging-indent">Dockx, C., L.P. Brower, L.I. Wassenaar, and K.A. Hobson. 2004. Do North American monarch butterflies travel to Cuba? Stable isotope and chemical tracer techniques. Ecological Applications, 14(4), 2004, pp. 1106&ndash;1114.</p>
<p class="hanging-indent">FCMM. 2008. <a href="http://www.wwf.org.mx/wwfmex/descargas/res_ejec_monitoreo_forestal_monarca_2007-2008.pdf" target="_blank">Deforestaci&oacute;n y degradaci&oacute;n forestal en la Reserva de la Biosfera Mariposa Monarca 2007-2008</a>. M&eacute;xico, D.F. Julio 2008. Fondo para la Conservaci&oacute;n de la mariposa Monarca. 3pp.</p>
<p class="hanging-indent">Frey, D., and A. Schaffner. 2004. Spatial and temporal pattern of monarch overwintering abundance in western North America. Pp. 167-176. In: K.S. Oberhauser and M.J. Solensky (eds.). The Monarch Butterfly, Biology and Conservation. Cornell University Press, Ithaca &amp; London.</p>
<p class="hanging-indent">Hobson, K. A., L. I. Wassenaar, and O. Taylor. 1999. Stable isotopes (d2H and d13C) are geographic indicators of monarch butterfly natal origins in eastern North  America. Oecologia 120:397&ndash;404.</p>
<p class="hanging-indent">Howard, E., and A.K. Davis. 2004. Documenting the spring movements of Monarch butterflies with Journey North, a citizen science program. Pp. 105-116. In: K.S. Oberhauser and M.J. Solensky (eds.). The Monarch Butterfly, Biology and Conservation. Cornell University Press, Ithaca &amp; London.</p>
<p class="hanging-indent">Leong, K.L.H., W.H. Sakai, W. Bremer, D. Feuerstein, and G. Yoshimura. 2004. Analysis of the pattern of distribution and abundance of Monarch overwintering sites along the California coastline. Pp. 177-185. In: K.S. Oberhauser and M.J. Solensky (eds.). The Monarch Butterfly, Biology and Conservation. Cornell University Press, Ithaca &amp; London.</p>
<p class="hanging-indent">Loveland, T.R., y W. Acevedo. 2007. Land cover changes in Eastern United States. USGS edc2.usgs.gov/lt/coverpage.php</p>
<p class="hanging-indent">Malcolm, S. B. y L. P. Brower. 1989. Evolutionary and ecological implications of cardenolide sequestration in the monarch butterfly. Experientia 45:284-294.</p>
<p class="hanging-indent">Ram&iacute;rez, M.I. y R. Zubieta. 2005. <a href="http://www.wwf.org.mx/wwfmex/descargas/mmonarca_analisis_cambio_forestal.pdf" target="_blank">An&aacute;lisis regional y comparaci&oacute;n metodol&oacute;gica del cambio en la cubierta forestal en la Reserva de la Biosfera Mariposa Monarca</a>. Reporte T&eacute;cnico preparado para el Fondo para la Conservaci&oacute;n de la mariposa Monarca. M&eacute;xico D.F. Septiembre 2005. 52 pp.</p>
<p class="hanging-indent">Solensky, M.J. 2004. Overview of monarch migration. Pp. 79-84. In: K.S. Oberhauser and M.J. Solensky (eds.). The Monarch Butterfly, Biology and Conservation. Cornell University Press, Ithaca &amp; London.</p>
<p class="hanging-indent">U.S. Department of Agriculture.&nbsp; 2000.&nbsp; Summary Report: 1997 National Resources Inventory (revised December 2000), Natural Resources Conservation Service, Washington, DC, and Statistical Laboratory, Iowa State University, Ames, Iowa, 89 pages.</p>
<p class="hanging-indent">White, D.J. 1996. The Milkweeds of Canada (Asclepias spp.). Status, Distribution, and Potential Impact from Noxious Weed Legislation. R.R. #3 Report prepared for the Canadian Wildlife Service, Ottawa.</p>
<p class="hanging-indent">Wilkins, N., A. Hays, D. Kubenka, D. Steinbach, W. Grant, E. Gonzalez, and M. Kjelland and J. Shackelford. 2003.&nbsp; Texas Rural Lands, Trends and conservation implications for the 21st century. Texas A&amp;M University and American Farland Trust.</p>

<h2><a id="videos"></a>Videos</h2>
<iframe width="100%" height="360" src="https://www.youtube.com/embed/videoseries?list=PLLAcoRHqCmNR65vgUDDvzyNc2op7uvudX" frameborder="0" gesture="media" allow="encrypted-media" allowfullscreen></iframe>
<p><a href="https://www.youtube.com/watch?v=zgOK8vZcWDc" target="_blank">Disminuci&oacute;n de la Mariposa Monarca</a></p>
<p><a href="https://www.youtube.com/watch?v=acfjQCDJcBw" target="_blank">CONABIO Historia de la Migracion de la Mariposa Monarca</a></p>
<p><a href="https://www.youtube.com/watch?v=bgvpXHalaqI" target="_blank">El vuelo de la mariposa Monarca</a></p>
<p><a href="https://www.youtube.com/watch?v=aar-RuBaW6I" target="_blank">Metamorfosis de la Monarca</a></p>
<p><a href="https://www.youtube.com/watch?v=fh42KGh-TkE" target="_blank">Dr. Chip Taylor, Monarch Butterfly Conservation: The Challenges Ahead </a></p>
<p><a href="https://www.youtube.com/watch?v=7AUeM8MbaIk" target="_blank">Metamorfosis de la Monarca</a></p>
<p><a href="https://www.youtube.com/watch?v=Le1snq0ROXM" target="_blank">Four wings and a prayer</a></p>
<p><a href="https://www.youtube.com/watch?v=zr5nQ7uOxR4" target="_blank">La migraci&oacute;n de las mariposas Monarca: un tour de Google Earth (con subt&iacute;tulos en espa&ntilde;ol)</a></p>
<p><a href="https://www.youtube.com/watch?v=MesX9VnoZko" target="_blank">Factor Ciencia- mariposas Monarca</a></p>
<p><a href="https://www.youtube.com/watch?v=Pl9kTFY4Rn0" target="_blank">El libro rojo, Especies amenazadas - mariposa monarca, viajera en el tiempo (22/01/2013)</a></p>
<p><a href="https://www.youtube.com/watch?v=zggJsrwvSRs" target="_blank">Dr. Chip Taylor. 2014 Growing Green Awards Pollinator Protector</a></p>
<p><a href="https://www.youtube.com/watch?v=B6bs6Z5wTVM" target="_blank">Viajes asombrosos 1/6 &ndash; mariposa Monarca</a></p>
<p><a href="http://vimeo.com/67352945" target="_blank">Monarca</a></p>
<p><a href="https://www.youtube.com/watch?v=AjoUuHuXAj8" target="_blank">Patrimonio Reserva de la Biósfera de la mariposa Monarca</a></p>

<h2><a id="sitiosw"></a>Sitios web</h2>
<p><a href="http://mariposamonarca.semarnat.gob.mx/" target="_blank">SEMARNAT</a></p>
<p><a href="http://cuentame.inegi.org.mx/sabiasque/mariposas.aspx?tema=S" target="_blank">INEGI Monarca</a></p>
<p><a href="http://conabio.inaturalist.org/taxa/48662-Danaus-plexippus" target="_blank">CONABIO NaturaLista mariposa Monarca <em>(Danaus plexippus)</em></a></p>
<p><a href="http://conabio.inaturalist.org/projects/mariposa-monarca">CONABIO NaturaLista Proyecto Monarca</a></p>
<p><a href="http://conabio.inaturalist.org/projects/rb-mariposa-monarca-michoacan-y-estado-de-mexico">CONABIO NaturaLista Proyecto RB mariposa Monarca, Michoac&aacute;n y Estado de M&eacute;xico</a></p>
<p><a href="http://www.wwf.org.mx/que_hacemos/mariposa_monarca/">WWF M&eacute;xico &ndash; mariposa Monarca</a></p>
<p><a href="http://fmcn.org/fondo-monarca/" target="_blank">Fondo Monarca</a>. Financiamiento de compensaci&oacute;n para comunidades en la zona n&uacute;cleo de la Reserva de la Biosfera Mariposa Monarca.</p>
<p><a href="http://www.alternare.org/quienes-somos-y-que-hacemos/" target="_blank">Alternare A.C.</a>, Organizaci&oacute;n no lucrativa dedicada a la capacitaci&oacute;n de comunidades rurales en la regi&oacute;n de la Reserva de la Biosfera Mariposa Monarca</p>
<p><a href="http://www.pronatura.org.mx/especies_prioritarias/especies_mariposa_monarca.php" target="_blank">Pronatura</a>. Organizaci&oacute;n sin fines de lucro en pro de la conservaci&oacute;n mexicana.</p>
<p><a href="http://www.mexicodesconocido.com.mx/la-mariposa-monarca.html" target="_blank">M&eacute;xico Desconocido</a></p>
<p><a href="http://www.monarchjointventure.org/" target="_blank">Monarch Joint Venture</a>. Alianza de agencias federales y estatales, organizaciones no gubernamentales y programa acad&eacute;micos que coordinan y apoyan la protecci&oacute;n de la migraci&oacute;n de la mariposa Monarca en Estados Unidos.</p>
<p><a href="http://www.monarchprogram.org/" target="_blank">The Monarch Program</a>. Organizaci&oacute;n de investigaci&oacute;n y educaci&oacute;n sin fines de lucro.</p>
<p><a href="http://www.monarchnet.org/" target="_blank">Red de Programas de monitoreo de mariposa Monarca en Norte Am&eacute;rica.</a></p>
<p><a href="http://www.monarchwatch.org/" target="_blank">Monarch Watch</a>. Organizaci&oacute;n de educaci&oacute;n, conservaci&oacute;n e investigaci&oacute;n.</p>
<p><a href="http://nationalgeographic.es/animales/insectos/mariposa-monarca" target="_blank">National Geographic</a></p>
<p><a href="http://www.monarchbutterflyfund.org/es/node/258" target="_blank">Monarch Butterfly Fund</a>. Organizaci&oacute;n sin fines de lucro con diversos proyectos.</p>
<p><a href="http://www.cec.org/Page.asp?PageID=122&ContentID=2783&SiteNodeID=1284&AA_SiteLanguageID=1" target="_blank">Comisi&oacute;n para la Cooperaci&oacute;n Ambiental</a> </p>


<h2><a id="musica"></a>M&uacute;sica</h2>
<p><a href="http://www.biodiversidad.gob.mx/ninos/karaoke.html?id=5" target="_blank">Un palacio de invierno: bosque templado (CONABIO)</a></p>
<p><a href="https://www.youtube.com/watch?v=7XaGhQ82t7o" target="_blank">La mariposa Monarca <strong>|</strong> Pedro Guerra</a></p>
<p><a href="https://www.youtube.com/watch?v=Wqa8-kVwO4M" target="_blank">Mariposa Monarca <strong>|</strong> Sue Young</a></p>
<p><a href="https://www.youtube.com/watch?v=5HaY_GuRoJs" target="_blank">Mariposa Monarca <strong>|</strong> Zamor</a></p>
<p><a href="https://www.youtube.com/watch?v=CUKWRt06jpo" target="_blank">Mariposa Monarca <strong>|</strong> Grupo Cultural Cuerdas Libres</a></p>
<p><a href="https://www.youtube.com/watch?v=4Br_YLgj8YE" target="_blank">La mariposa Monarca (Canciones infantiles) <strong>| </strong>V&iacute;ctor Manuel Hern&aacute;ndez Carrillo</a></p>
<p><strong>En ingl&eacute;s</strong><br>
  <a href="https://www.youtube.com/watch?v=01epJR2Dzzs" target="_blank">Life cycle song: Monarch butterfly metamorphosis and migrations to Mexico (Elementary science)</a></p>
  

<h2><a id="audios"></a>Audios</h2>
<p>Disminución de la mariposa Monarca&nbsp;&nbsp;<audio src="_mp3/disminucion_monarca.mp3" preload="auto" controls></audio></p>
<p>Soy Naturalista | Susana Harp&nbsp;&nbsp;<audio src="_mp3/soy_naturalista_sh.mp3" preload="auto" controls></audio></p>
</audio>
  
<h2><a id="exposiciones"></a>Exposiciones</h2>
<p><a href="http://www.biodiversidad.gob.mx/Difusion/exposiciones.html?id=28" target="_blank">Soy Monarca</a></p>
  
      <span class="cf"></span>  
     </div>
  
  <div id="footer">
        <center><img src="_imgs/logos.png" usemap="#Map">
          <map name="Map">
            <area shape="rect" coords="5,5,180,57" href="http://www.semarnat.gob.mx" target="_blank">
            <area shape="rect" coords="192,4,345,59" href="http://www.conanp.gob.mx" target="_blank">
            <area shape="rect" coords="353,5,494,65" href="http://www.conafor.gob.mx/web/" target="_blank">
            <area shape="rect" coords="508,6,622,61" href="http://www.profepa.gob.mx" target="_blank">
            <area shape="rect" coords="638,5,798,58" href="http://www.conabio.gob.mx" target="_blank">
            <area shape="rect" coords="580,73,696,126" href="http://www.nature.org" target="_blank">
            <area shape="rect" coords="259,64,336,128" href="http://www.wwf.org.mx" target="_blank">
            <area shape="rect" coords="100,66,171,130" href="http://www.unam.mx" target="_blank">
            <area shape="rect" coords="195,65,245,129" href="http://www.ib.unam.mx" target="_blank">
          </map>
        </center>
      </div><!-- footer ENDS-->

</div><!-- menu ENDS-->

<!-- Código para estadísticas en Google Analytics -->
<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-8226401-199");
pageTracker._trackPageview();
} catch(err) {}</script>
<!-- Fin del código para estadísticas en Google Analytics -->
</body>
</html>