<!DOCTYPE html>
<html>
<head>
<meta charset="iso-8859-1">
<meta name="keywords" content="mariposa, monarca, biodiversidad, mexicana">
<meta name="viewport" content="width=device-width">
<title>Mariposa Monarca | Conabio</title>
<script src="http://bdi.conabio.gob.mx/fotoweb/googleAnalytics.js"></script> 

<link rel="stylesheet" type="text/css" href="_css/desktop.css" media="screen">
<link rel="stylesheet" type="text/css" href="_css/tablet.css" media="screen">
<link rel="stylesheet" type="text/css" href="_css/smartphone.css" media="screen">
<link rel="stylesheet" type="text/css" href="_css/common.css" media="screen">
<link rel="stylesheet" type="text/css" href="_css/common_print.css" media="print">
<link href="http://fonts.googleapis.com/css?family=Ubuntu:300,400,500,700,300italic,400italic,500italic,700italic" rel="stylesheet" type="text/css">

<link rel="stylesheet" href="_css/responsiveslides.css">
<link rel="stylesheet" href="_css/demo.css">
<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.8.3/jquery.min.js"></script>
<script src="_js/responsiveslides.min.js"></script><script>
  $(document).ready(function(){
    $('#menu-mobile-head').click(function(){
      $('#menu-mobile a').slideToggle(400);
    });
  });
    $(function () {

      $("#slider4").responsiveSlides({
        auto: true,
        pager: false,
        nav: true,
        speed: 500,
        namespace: "callbacks",
        before: function () {
          $('.events').append("<li>before event fired.</li>");
        },
        after: function () {
          $('.events').append("<li>after event fired.</li>");
        }
      });
    });
  </script>
  
  
   <script src="_js/jquery.scrollTop.js"></script>
	<script type="text/javascript">
    
    $(function(){
               
               scrollTop({
                         color:"rgba(50, 61, 44, 0.7)",
                         top:400, 
                         time:500,
                         position:"bottom",
                         speed: 300 
                         
                        });
                 
               });
    
    </script>
</head>

<body>

<div id="wrapper">

  <div id="header">
  <div id="idioma"><a href="en/historial.html">English</a> <strong>|</strong> Espa&ntilde;ol</div>
    <a href="index.html"><img src="_imgs/logo_bm.png" border="0"></a>
    <span class="conoce"><a href="http://www.biodiversidad.gob.mx"><img src="_imgs/f_bm.png" border="0"></a></span>
    <span class="conoce2"><a href="http://www.biodiversidad.gob.mx"><img src="_imgs/f_bm2.png" border="0"></a></span>
  </div><span class="cf"></span>
  <!-- header ENDS-->
  
  	
    <div id="menu-mobile-head">
      	<div class="hambutton">Menú</div>
    </div>
    <div id="menu-mobile">
      <a href="participa.html">&iexcl;Participa!</a>
      <a href="monarca.html">La Monarca</a>
      <a href="travesia.html">La gran traves&iacute;a</a>
      <a href="santuarios.html">Los santuarios</a>
      <a href="historial.html" class="seleccion">Historial</a>
      <a href="acciones.html">Acciones</a>
      <a href="organizaciones.html">Organizaciones</a>
      <a href="conoce.html">Para conocer m&aacute;s</a>
      <span class="cf"></span>
    </div><!-- menu mobile ENDS-->
    <div id="menu">
      <a href="participa.html">&iexcl;Participa!</a>
      <a href="monarca.html">La Monarca</a>
      <a href="travesia.html">La gran traves&iacute;a</a>
      <a href="santuarios.html">Los santuarios</a>
      <a href="historial.html" class="seleccion">Historial</a>
      <a href="acciones.html">Acciones</a>
      <a href="organizaciones.html">Organizaciones</a>
      <a href="conoce.html">Para conocer m&aacute;s</a>
        <span class="cf"></span>
    </div><!-- menu ENDS-->


      <div id="ima">
        <!-- Slideshow 4 -->
    <div class="callbacks_container">
      <ul class="rslides" id="slider4">
        <li>
          <img src="_imgs/ima.jpg" alt="">
        </li>
        <li>
          <img src="_imgs/ima_s2.jpg" alt="">
        </li>
        <li>
          <img src="_imgs/ima_s3.jpg" alt="">
        </li>
        <li>
          <img src="_imgs/ima_s4.jpg" alt="">
        </li>
        <li>
          <img src="_imgs/ima_s5.jpg" alt="">
        </li>
        <li>
          <img src="_imgs/ima_s6.jpg" alt="">
        </li>
      </ul>
    </div>
      <span class="cf"></span>
    </div><!-- ima ENDS-->

 
  <div id="content">
  <span class="cf"></span>

     <div class="drop-shadow raised frase">El descubrimiento de los sitios de hibernaci&oacute;n de la Mariposa Monarca inici&oacute; una gran serie de iniciativas para su conservaci&oacute;n.</div>
     
     <div id="submenu">
    	<a href="" class="tit nb">Historial</a>
     <span class="cf"></span>
    </div>
     
   
<div class="drop-shadow raised der"><div class="caption" title="Fred y Nora Urquhart"><img src="_imgs/_secciones/mm15.jpg"></div></div>
	  
<p>Los investigadores canadienses Fred y Nora Urquhart investigaron el fen&oacute;meno de la migraci&oacute;n desde <strong>1940</strong>, culminando en el descubrimiento de los sitios de hibernaci&oacute;n en el centro de M&eacute;xico en<strong> 1975</strong>.&nbsp; Ellos dise&ntilde;aron las min&uacute;sculas etiquetas que se adhieren a las mariposas y reclutaron a miles de voluntarios para hacer mapas de la migraci&oacute;n. En 1976 la revista <strong>National Geographic</strong> public&oacute; el gran hallazgo de los sitios de hibernaci&oacute;n por dos voluntarios: Ken Brugger y Catalina Aguado (Trail). Sin embargo, a tan solo 40 a&ntilde;os de uno de los descubrimientos m&aacute;s fabulosos de la historia, las poblaciones de mariposa Monarca han disminuido dr&aacute;sticamente. A continuaci&oacute;n se presentan los principales hitos en el conocimiento y conservaci&oacute;n de la migraci&oacute;n de la mariposa Monarca:</p>


	  
<p class="hanging-indent"><span class="fecha">2019</span> <strong>9&ordf; reuni&oacute;n del Grupo Trilateral de Alto nivel para la Conservaci&oacute;n de la Mariposa Monarca (Ciudad de M&eacute;xico).</strong></p>
	  
<p class="hanging-indent"><span class="fecha">2019</span> <strong>VI Simposio Internacional de Investigaci&oacute;n sobre Mariposa Monarca.</strong> Toluca, Estado de M&eacute;xico. La inauguraci&oacute;n fue presidida por el Ing. Jorge Rescala P&eacute;rez, SMA Estado de M&eacute;xico; Ing. Ricardo Luna Garc&iacute;a, SEMACCDET, Michoac&aacute;n; Mtro. Andrew Rhodes Espinoza, CONANP; Dra. Karen Oberhauser, Universidad de Wisconsin-Madison; Bi&oacute;l. Jorge Rickards Guevara, WWF-M&eacute;xico; C. Alejandro Nieto Ben&iacute;tez, Consejo Asesor de la RBMM en el Estado de M&eacute;xico; Lic. Mireya Salas Carrillo, PROFEPA, Estado de M&eacute;xico; Dr. Carlos Galindo Leal, CONABIO; Dr. Alejando Ochoa Figueroa, COFOM, Michoac&aacute;n y Lic. Edgar Consuelo Contreras, Probosque.</p>
	  
<p class="hanging-indent"><span class="fecha">2018-2019</span> Las colonias de hibernaci&oacute;n alcanzan 6 hect&aacute;reas de ocupaci&oacute;n<strong>.</strong></p>
	  
<p class="hanging-indent"><span class="fecha">2018</span><strong> V Simposio Internacional de Investigaci&oacute;n y Conservaci&oacute;n de la </strong><a href="http://www.enesmorelia.unam.mx/index.php/eventos-enes-campus/5o-simposio-internacional-de-investigacion-y-conservacion-de-la-mariposa-monarca/"><strong>Mariposa Monarca</strong></a><strong>. </strong>7 y 8 de marzo. Escuela Nacional de Estudios Superiores, Unidad Morelia, Michoac&aacute;n.</p>
	  
<p class="hanging-indent"><span class="fecha">2018 </span><strong>IV Simposio Internacional de Investigaci&oacute;n y Conservaci&oacute;n de la </strong><a href="http://www.enesmorelia.unam.mx/index.php/eventos-enes-campus/5o-simposio-internacional-de-investigacion-y-conservacion-de-la-mariposa-monarca/" target="_blank"><strong>Mariposa Monarca</strong></a><strong>. </strong>3 de marzo. Toluca, Estado de M&eacute;xico.</p>
	  
<p class="hanging-indent"><span class="fecha">2015</span> <strong>3a reuni&oacute;n del Grupo Trilateral de Alto nivel para la Conservaci&oacute;n de la Mariposa Monarca </strong>(Ottawa, Canad&aacute;, mayo).</p>
	  
<p class="hanging-indent"><span class="fecha">2015</span> <strong>2a reuni&oacute;n del Grupo Trilateral de Alto nivel para la Conservaci&oacute;n de la Mariposa Monarca </strong>(San Diego, California, abril). Se definieron seis l&iacute;neas de trabajo nacionales: 1) Econom&iacute;a de la conservaci&oacute;n, 2) Restauraci&oacute;n y Conservaci&oacute;n, 3) Investigaci&oacute;n y Monitoreo, 4) Inspecci&oacute;n y Vigilancia, 5) Participaci&oacute;n Social y Educaci&oacute;n Ambiental y 6) Coordinaci&oacute;n y Financiamiento.</p>

	  
<p class="hanging-indent"><span class="fecha">2015</span> <strong>III Simposio Internacional de Investigaci&oacute;n sobre Mariposa Monarca. </strong>Morelia, Michoac&aacute;n.</p>

<p class="hanging-indent"><span class="fecha">2014</span> <strong>II Simposio Internacional de Investigaci&oacute;n sobre Mariposa Monarca.</strong> 26 de septiembre. Valle de Bravo, Estado de M&eacute;xico.</p>

<p class="hanging-indent"><span class="fecha">2014</span> <strong>1a reuni&oacute;n del Grupo Trilateral de Alto nivel para la Conservaci&oacute;n de la Mariposa Monarca </strong>(Quer&eacute;taro 28 de mayo) donde se acord&oacute; revisar el plan de acci&oacute;n trilateral para la Conservaci&oacute;n de la Mariposa Monarca de 2008.</p>
	  
<p class="hanging-indent"><span class="fecha">2014</span> Instalación del <strong>Grupo de Alto Nivel para la Conservación del fenómeno migratorio de la Mariposa Monarca en México (GANMM)</strong> coordinado por el Comisionado Nacional de Áreas Naturales Protegidas (CONANP) e integrado por representantes Semarnat, Conafor, Profepa, Conabio, Instituto de Biología de la UNAM, WWF, The Nature Conservancy (TNC) y el Grupo de los 100. Posteriormente, se integró el Fondo Mexicano para la Conservación de la Naturaleza (FMCN).</p>


<p class="hanging-indent"><span class="fecha">2013</span> <strong><a href="http://mariposamonarca.conanp.gob.mx/simposio.php" target="_blank">Simposio Internacional de Investigaci&oacute;n sobre la mariposa Monarca</a></strong>. 3 al 5 de octubre. Centro de Información, Arte y Cultura (CIAC) de la Universidad Michoacana de San Nicolás de Hidalgo, Ciudad Universitaria, Morelia, Michoacán.</p>

<p class="hanging-indent"><span class="fecha">2012</span> Publicaci&oacute;n de la <strong><a href="http://web2.semarnat.gob.mx/temas/ordenamientoecologico/bitacora/Paginas/Bit%C3%A1cora_Monarca.aspx" target="_blank">Bit&aacute;cora Ambiental de la Regi&oacute;n mariposa Monarca</a></strong>.</p>

<p class="hanging-indent"><span class="fecha">2011</span> Publicaci&oacute;n del <strong><a href="http://transparencia.edomex.gob.mx/sma/informacion/publicaciones/archivo%20a18.pdf" target="_blank">Diagn&oacute;stico Fitosanitario Forestal de la Reserva de la Biosfera Mariposa Monarca en el Estado de M&eacute;xico</a></strong>.</p>

<p class="hanging-indent"><span class="fecha">2010</span> Publicaci&oacute;n <strong><a href="http://www.semarnat.gob.mx/archivosanteriores/temas/gestionambiental/vidasilvestre/Documents/PMT_Nov_2010/PMT%20MARIPOSA%20MONARCA.pdf" target="_blank">Plan de Manejo Tipo para la mariposa Monarca</a></strong> de la Subsecretar&iacute;a de Gesti&oacute;n para la Protecci&oacute;n Ambiental, Direcci&oacute;n General de Vida Silvestre, SEMARNAT.</p>

<p class="hanging-indent"><span class="fecha">2010</span> Iniciativa de &Aacute;reas Naturales Protegidas hermanas (Red de la ruta migratoria en M&eacute;xico.</p>

<p class="hanging-indent"><span class="fecha">2009</span> <strong>Taller para el Monitoreo de la mariposa Monarca en M&eacute;xico</strong> en Aporo, Michoac&aacute;n, organizado por la Comisi&oacute;n para la Cooperaci&oacute;n Ambiental (CCA) y la Comisi&oacute;n Nacional de &Aacute;reas Naturales Protegidas). &nbsp;Participaron APFF Laguna Madre y Delta del R&iacute;o Bravo, APFF Sierra La Mojonera, PN Izta-Popo, APRN Valle de Bravo, APFF Cuatroci&eacute;negas, PN Cumbres de Monterrey, PN Nevado de Toluca, RB Mariposa Monarca, PN El Potos&iacute;, PN Gogorr&oacute;n, APFF Sierra de &Aacute;lvarez y&nbsp; PN Bosencheve, Alternare A.C., Journey North, Correo Real, WWF-M&eacute;xico, Fondo Monarca, Monarch Butterfly Sanctuary Foundation (MBSF), Parque Ecol&oacute;gico Chipinque ABP, Grupo Atlautla Popocatepetl, y representantes de la Comisi&oacute;n para la Cooperaci&oacute;n Ambiental (CCA). (Ver Montesinos-Pati&ntilde;o, E., F. Jaramillo y E Rend&oacute;n (CCA reporte taller 2009).</p>

<p class="hanging-indent"><span class="fecha">2008</span> <strong>V Foro Regional mariposa Monarca. </strong>Los temas prioritarios definidos fueron: prevenci&oacute;n, control y mitigaci&oacute;n de las amenazas en la ruta migratoria; establecimiento de enfoques e instrumentos innovadores; investigaci&oacute;n, monitoreo y evaluaci&oacute;n, y la educaci&oacute;n, difusi&oacute;n y desarrollo de capacidades.</p>

<p class="hanging-indent"><span class="fecha">2008</span> Se publica el <strong><a href="http://www.bitacoraambiental.suma.michoacan.gob.mx/bitacora/publicador/publicacion/opr_consulta_ord.jsp?ord=4" target="_blank">Programa de Ordenamiento Ecol&oacute;gico de la Regi&oacute;n de la mariposa Monarca en el Territorio del Estado de Michoac&aacute;n</a></strong> en la Gaceta del Gobierno.</p>

<p class="hanging-indent"><span class="fecha">2008</span> Se realiza el <strong><a href="_pdf/diagnostico_migracion_monarca.pdf" target="_blank">Diagnóstico del estado de conservación del corredor migratorio de la mariposa Monarca en América del Norte</a></strong>.</p>

<p class="hanging-indent"><span class="fecha">2008</span> <strong><a href="http://www3.cec.org/islandora/es/item/2350-north-american-monarch-conservation-plan-es.pdf" target="_blank">Plan de Am&eacute;rica del Norte para la Conservaci&oacute;n de la mariposa Monarca</a></strong>.</p>

<p class="hanging-indent resaltar"><span class="fecha">2008</span> Designaci&oacute;n de la Reserva de la Biosfera Mariposa Monarca como <strong><a href="http://whc.unesco.org/en/list/1290" target="_blank">Sitio de Patrimonio Mundial de la Humanidad (UNESCO)</a></strong>.</p>

<p class="hanging-indent"><span class="fecha">2007</span> Se publica el <strong><a href="http://www.inecc.gob.mx/ord-ecol-proyectos/344-mariposa-monarca" target="_blank">Programa de Ordenamiento Ecol&oacute;gico de la Regi&oacute;n de la mariposa Monarca (POERMM)</a></strong>, que incluye el modelo de ordenamiento ecol&oacute;gico y las estrategias ecol&oacute;gicas aplicables al mismo.</p>

<p class="hanging-indent"><span class="fecha">2007</span> <strong>Taller trinacional de expertos para la formulaci&oacute;n del Plan de am&eacute;rica del Norte para la Conservaci&oacute;n de la mariposa Monarca.</strong> Morelia Michoac&aacute;n del 5 al 7 de diciembre apoyado por la Comisi&oacute;n de Cooperaci&oacute;n Ambiental (CCA).</p>

<p class="hanging-indent"><span class="fecha">2006</span> <strong>Taller Trilateral de &Aacute;reas Protegidas Hermanas para la mariposa Monarca</strong> en Morelia, Michoac&aacute;n del 27 al 30 de marzo. Se impulsa la creaci&oacute;n de una red de &aacute;reas naturales protegidas para coordinar esfuerzos de conservaci&oacute;n.</p>

<div class="drop-shadow raised cen">
  <div class="caption" title="I Foro Regional mariposa Monarca"><img src="_imgs/_secciones/mm16.jpg"></div></div>
<div class="drop-shadow raised cen">
  <div class="caption" title="III Foro Regional mariposa Monarca"><img src="_imgs/_secciones/mm17.jpg"></div></div>
<div class="drop-shadow raised cen">
  <div class="caption" title="IV Foro Regional mariposa Monarca"><img src="_imgs/_secciones/mm18.jpg"></div></div>
<span class="cf"></span>

<p class="hanging-indent"><span class="fecha">2006</span> Memorias del <strong><a href="http://awsassets.panda.org/downloads/tfrmm2006.pdf" target="_blank" style="color:#951E00">III Foro Regional mariposa Monarca</a></strong> (22 y 23 de mayo 2006) Temascalcingo, Estado de M&eacute;xico.</p>

<p class="hanging-indent"><span class="fecha">2005</span> Memorias del <strong><a href="http://awsassets.panda.org/downloads/2fm_ebook_memorias_2.pdf" target="_blank" style="color:#951E00">II Foro Regional mariposa Monarca</a></strong> (15 y 16 de abril), Casa de Gobierno, Morelia, Michoac&aacute;n.</p>

	  <p class="hanging-indent"><span class="fecha">2005</span> <strong><a href="https://www.youtube.com/watch?v=APyvV6S2p10" target="_blank">Traves&iacute;a de Papalotzin</a></strong>, ultraligero de Francisco &quot;Vico&quot; Gutierrez desde Canad&aacute; hasta M&eacute;xico, patrocinado por el Estado de Michoac&aacute;n y por la Alianza WWF-Telcel.</p>

<p class="hanging-indent"><span class="fecha">2004</span> Memorias del <strong><a href="http://awsassets.panda.org/downloads/pfmm2004.pdf" target="_blank" style="color:#951E00">I Foro Regional mariposa Monarca</a></strong>.</p>

<p class="hanging-indent"><span class="fecha">2004</span> Instalaci&oacute;n del<strong> <a href="http://web2.semarnat.gob.mx/temas/ordenamientoecologico/bitacora/Paginas/Bit%C3%A1cora_Monarca.aspx" target="_blank">Comit&eacute; Regional del Ordenamiento Ecol&oacute;gico Territorial para la Regi&oacute;n de la mariposa Monarca</a>,</strong> en Valle de Bravo, Estado de M&eacute;xico (23 de marzo).</p>

<p class="hanging-indent resaltar"><span class="fecha">2003</span> Creaci&oacute;n del <strong>Foro Regional mariposa Monarca</strong>.</p>

<p class="hanging-indent resaltar"><span class="fecha">2001&nbsp;</span> Publicaci&oacute;n del <strong><a href="http://www.conanp.gob.mx/que_hacemos/pdf/programas_manejo/monarca.pdf" target="_blank">Programa de Manejo de la Reserva de la Biosfera Mariposa Monarca</a></strong> (enero).</p>

<p class="hanging-indent resaltar"><span class="fecha">2000</span> Creaci&oacute;n del <strong>Fondo de Conservaci&oacute;n mariposa Monarca.</strong> La Fundaci&oacute;n David and Lucile Packard, la Secretar&iacute;a del Medio Ambiente, Recursos Naturales y Pesca, los estados de M&eacute;xico y Michoac&aacute;n reunieron recursos financieros para crear el Fondo de Conservaci&oacute;n de la mariposa Monarca (FCMM). El Fondo proporciona intereses para pagar a los propietarios de la zona n&uacute;cleo de la Reserva que no ejercen sus derechos de aprovechamiento forestal y prestan servicios de conservaci&oacute;n.</p>

<p class="hanging-indent resaltar"><span class="fecha">2000</span> Creaci&oacute;n de la&nbsp;<a href="http://es.wikipedia.org/wiki/Reserva_de_la_Biosfera_Mariposa_Monarca" title="Reserva de la Biosfera Mariposa Monarca" target="_blank"><strong>Reserva de la Biosfera Mariposa Monarca</strong></a>&nbsp;(56,259 ha). La Reserva incluye 3 zonas n&uacute;cleo: Zona n&uacute;cleo de Altamirano (588 ha), Zona n&uacute;cleo Chincua-Campanario-Chivati (9,233 ha), Zona n&uacute;cleo Cerro Pel&oacute;n (3,729 ha) y tres zonas de amortiguamiento: Altamirano (1,770 ha), Chincua-Campanario-Chivati (54,488 ha). Diario Oficial de la Federaci&oacute;n.</p>

<p class="hanging-indent"><span class="fecha">1997</span> <strong>Conferencia Norteamericana sobre la mariposa Monarca </strong>organizada en Morelia, Michoac&aacute;n por la Comisi&oacute;n para la Cooperaci&oacute;n Ambiental (CCA), donde se intercambi&oacute; informaci&oacute;n entre cient&iacute;ficos, representantes de grupos sociales y organizaciones no gubernamentales y se analizaron las alternativas para la conservaci&oacute;n del fen&oacute;meno migratorio.</p>

<p class="hanging-indent"><span class="fecha">1996</span> Creaci&oacute;n de la &Aacute;rea Natural Protegida Mariposa Monarca.</p>

<p class="hanging-indent"><span class="fecha">1992</span> Propuesta para la zonificaci&oacute;n y clasificaci&oacute;n de los terrenos forestales y del &aacute;rea de influencia del &aacute;rea de la Reserva Especial de la Mariposa Monarca. SARH.</p>

<p class="hanging-indent"><span class="fecha">1986</span> Creaci&oacute;n de la <strong>Reserva Especial de la Biosfera Mariposa Monarca</strong> (16,110 ha). Diario Oficial de la Federaci&oacute;n. SEDUE.&nbsp; 9 de octubre.</p>

<p class="hanging-indent"><span class="fecha">1980</span> Creaci&oacute;n de <strong>Zonas de Reserva y Refugio de Fauna Silvestre </strong>25 de mayo.</p>

<p class="hanging-indent resaltar"><span class="fecha">1976</span> Art&iacute;culo de <strong>National Geographic </strong>por Fred Urquhart sobre el descubrimiento de los sitios de hibernaci&oacute;n sin detallar su ubicaci&oacute;n exacta.</p>

<p class="hanging-indent resaltar"><span class="fecha">1975</span> <strong>Descubrimiento</strong> <strong>de las &aacute;reas de hibernaci&oacute;n</strong> por Ken Brugger y Catalina Aguado, voluntarios que recorren las monta&ntilde;as de Michoac&aacute;n en motocicleta.</p>

<p class="hanging-indent"><span class="fecha">1957</span> El bot&aacute;nico mexicano Jerzy Rzedowski reporta una nota sobre la migraci&oacute;n de la mariposa Monarca al observarlas en la Ciudad del Ma&iacute;z en San Luis Potos&iacute;. (Acta Zool&oacute;gica Mexicana 2(2):1-4.</p>

<p class="hanging-indent"><span class="fecha">1937</span> El entom&oacute;logo canadiense Fred Urquhart (1911-2002) desarrolla peque&ntilde;as etiquetas para marcar a las mariposas Monarca y estudiar su migraci&oacute;n.</p>

<p class="hanging-indent"><span class="fecha">1907</span> La naturalista estadounidense Jennie Brooks de Kansas, propuso que las mariposas Monarca migraban a M&eacute;xico.</p>

<p class="hanging-indent"><span class="fecha">1800s</span> Varios naturalistas reportaron enjambres de mariposas movi&eacute;ndose juntas.</p>


      
      <span class="cf"></span>  
      </div>
      
      <div id="footer">
        <center><img src="_imgs/logos.png" usemap="#Map">
          <map name="Map">
            <area shape="rect" coords="5,5,180,57" href="http://www.semarnat.gob.mx" target="_blank">
            <area shape="rect" coords="192,4,345,59" href="http://www.conanp.gob.mx" target="_blank">
            <area shape="rect" coords="353,5,494,65" href="http://www.conafor.gob.mx/web/" target="_blank">
            <area shape="rect" coords="508,6,622,61" href="http://www.profepa.gob.mx" target="_blank">
            <area shape="rect" coords="638,5,798,58" href="http://www.conabio.gob.mx" target="_blank">
            <area shape="rect" coords="580,73,696,126" href="http://www.nature.org" target="_blank">
            <area shape="rect" coords="259,64,336,128" href="http://www.wwf.org.mx" target="_blank">
            <area shape="rect" coords="100,66,171,130" href="http://www.unam.mx" target="_blank">
            <area shape="rect" coords="195,65,245,129" href="http://www.ib.unam.mx" target="_blank">
          </map>
        </center>
      </div><!-- footer ENDS-->

</div><!-- menu ENDS-->


<!-- Código para estadísticas en Google Analytics -->
<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-8226401-19");
pageTracker._trackPageview();
} catch(err) {}</script>
<!-- Fin del código para estadísticas en Google Analytics -->
</body>
</html>